;Place localized text in this file lol



;-------------------------------------------------------------------------------
;-------------------- FEMALE ACCESORIES ----------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_SLD_MGSV_ParasiteSuit_Hlmt_Helmet_F X2BodyPartTemplate]
DisplayName="寄生服 - 头盔"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Visor_F X2BodyPartTemplate]
DisplayName="寄生服 - 护目镜"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Mask_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 面具 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Mask_B_F X2BodyPartTemplate]
DisplayName="寄生服 - 面具 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_A_Helmet_F X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Left_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 左眼罩 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Right_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 右眼罩 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_B_Helmet_F X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Left_B_F X2BodyPartTemplate]
DisplayName="寄生服 - 左眼罩 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Right_B_F X2BodyPartTemplate]
DisplayName="寄生服 - 右眼罩 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_C_Helmet_F X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 C"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_C_F X2BodyPartTemplate]
DisplayName="寄生服 - 眼罩 C"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_D_Helmet_F X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 D"


;-------------------------------------------------------------------------------
;-------------------- MALE ACCESORIES ------------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Visor_M X2BodyPartTemplate]
DisplayName="寄生服 - 护目镜"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Mask_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 面具 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Mask_B_M X2BodyPartTemplate]
DisplayName="寄生服 - 面具 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_A_Helmet_M X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Left_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 左眼罩 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Right_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 右眼罩 A"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_B_Helmet_M X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Left_B_M X2BodyPartTemplate]
DisplayName="寄生服 - 左眼罩 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_Right_B_M X2BodyPartTemplate]
DisplayName="寄生服 - 右眼罩 B"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_C_Helmet_M X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 C"

[CNV_WotC_SLD_MGSV_ParasiteSuit_EyeP_C_M X2BodyPartTemplate]
DisplayName="寄生服 - 眼罩 C"

[CNV_WotC_SLD_MGSV_ParasiteSuit_HS_D_Helmet_M X2BodyPartTemplate]
DisplayName="寄生服 - 耳机 D"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Hlmt_Helmet_M X2BodyPartTemplate]
DisplayName="寄生服 - 头盔"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Should_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Should_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Should_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_SLD_MGSV_ParasiteSuit_Should_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

;
; Torso
;

[CNV_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

;
; Legs
;

[CNV_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

;
; Left Arm
;

[CNV_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"


;
; Right Arm
;

[CNV_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"


[CNV_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[LPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[MPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[HPL_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[LPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[MPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[HPW_WotC_SLD_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"
